Repository: clerk/clerk-ios
Catalog: Sources/ClerkKitUI/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fr, hi, it, ja, ko, pl, pt, ro, ru, tr, zh_hans

source: I agree to the [Terms of Service](LegalConsentView://terms)
ar: أوافق على [شروط الخدمة](LegalConsentView://terms)
de: Ich stimme den [Nutzungsbedingungen](LegalConsentView://terms) zu
el: Συμφωνώ με τους [Όρους Χρήσης](LegalConsentView://terms)
es: Acepto los [Términos de Servicio](LegalConsentView://terms)
fr: J'accepte les [Conditions de Service](LegalConsentView://terms)
hi: मैं [सेवा की शर्तें](LegalConsentView://terms) से सहमत हूं
it: Accetto i [Termini di Servizio](LegalConsentView://terms)
ja: [利用規約](LegalConsentView://terms)に同意します
ko: [서비스 약관](LegalConsentView://terms)에 동의합니다
pl: Akceptuję [Regulamin](LegalConsentView://terms)
pt: Eu concordo com os [Termos de Serviço](LegalConsentView://terms)
ro: Sunt de acord cu [Termenii și condițiile](LegalConsentView://terms)
ru: Я принимаю [Условия обслуживания](LegalConsentView://terms)
tr: [Kullanım Koşulları](LegalConsentView://terms)'nı kabul ediyorum
zh_hans: 我同意[服务条款](LegalConsentView://terms)

source: I agree to the [Terms of Service](LegalConsentView://terms) and [Privacy Policy](LegalConsentView://privacy)
ar: أوافق على [شروط الخدمة](LegalConsentView://terms) و[سياسة الخصوصية](LegalConsentView://privacy)
de: Ich stimme den [Nutzungsbedingungen](LegalConsentView://terms) und der [Datenschutzrichtlinie](LegalConsentView://privacy) zu
el: Συμφωνώ με τους [Όρους Χρήσης](LegalConsentView://terms) και την [Πολιτική Απορρήτου](LegalConsentView://privacy)
es: Acepto los [Términos de Servicio](LegalConsentView://terms) y la [Política de Privacidad](LegalConsentView://privacy)
fr: J'accepte les [Conditions de Service](LegalConsentView://terms) et la [Politique de Confidentialité](LegalConsentView://privacy)
hi: मैं [सेवा की शर्तें](LegalConsentView://terms) और [गोपनीयता नीति](LegalConsentView://privacy) से सहमत हूं
it: Accetto i [Termini di Servizio](LegalConsentView://terms) e l'[Informativa sulla Privacy](LegalConsentView://privacy)
ja: [利用規約](LegalConsentView://terms)と[プライバシーポリシー](LegalConsentView://privacy)に同意します
ko: [서비스 약관](LegalConsentView://terms) 및 [개인정보 보호정책](LegalConsentView://privacy)에 동의합니다
pl: Akceptuję [Regulamin](LegalConsentView://terms) i [Politykę prywatności](LegalConsentView://privacy)
pt: Eu concordo com os [Termos de Serviço](LegalConsentView://terms) e a [Política de Privacidade](LegalConsentView://privacy)
ro: Sunt de acord cu [Termenii și condițiile](LegalConsentView://terms) și [Politica de confidențialitate](LegalConsentView://privacy)
ru: Я принимаю [Условия обслуживания](LegalConsentView://terms) и [Политику конфиденциальности](LegalConsentView://privacy)
tr: [Kullanım Koşulları](LegalConsentView://terms) ve [Gizlilik Politikası](LegalConsentView://privacy)'nı kabul ediyorum
zh_hans: 我同意[服务条款](LegalConsentView://terms)和[隐私政策](LegalConsentView://privacy)

source: If you have trouble completing required account setup, email us and we will help you finish as soon as possible.
ar: إذا كانت لديك مشكلة في إكمال إعداد الحساب المطلوب، راسلنا عبر البريد الإلكتروني وسنساعدك على الانتهاء في أقرب وقت ممكن.
de: Wenn Sie Probleme bei der Einrichtung des erforderlichen Kontos haben, senden Sie uns eine E-Mail. Wir helfen Ihnen dann, die Einrichtung so schnell wie möglich abzuschließen.
el: Εάν αντιμετωπίζετε προβλήματα με την ολοκλήρωση της απαιτούμενης ρύθμισης λογαριασμού, στείλτε μας email και θα σας βοηθήσουμε να ολοκληρώσετε το συντομότερο δυνατό.
es: Si tiene problemas para completar la configuración de cuenta requerida, envíenos un correo electrónico y lo ayudaremos a terminar lo antes posible.
fr: Si vous rencontrez des difficultés pour terminer la configuration de compte requise, envoyez-nous un e-mail et nous vous aiderons à terminer dès que possible.
hi: यदि आपको आवश्यक खाता सेटअप पूरा करने में परेशानी हो रही है, तो हमें ईमेल करें और हम इसे जल्द से जल्द पूरा करने में आपकी सहायता करेंगे।
it: Se riscontri problemi nel completare la configurazione dell'account richiesta, inviaci un'e-mail e ti aiuteremo a completare il prima possibile.
ja: 必要なアカウント設定を完了できない場合は、メールでお問い合わせください。できるだけ早く完了するようお手伝いいたします。
ko: 필수 계정 설정을 완료하는 데 문제가 있는 경우 이메일을 보내주시면 최대한 빨리 완료하도록 도와드리겠습니다.
pl: Jeśli masz problem z ukończeniem wymaganej konfiguracji konta, napisz do nas, a pomożemy Ci ją dokończyć tak szybko, jak to możliwe.
pt: Se você tiver problemas para concluir a configuração necessária da conta, envie-nos um e-mail e nós o ajudaremos a terminar o mais rápido possível.
ro: Dacă ai probleme la finalizarea configurării obligatorii a contului, trimite-ne un email și te vom ajuta să finalizezi cât mai curând posibil.
ru: Если у вас возникли проблемы с завершением обязательной настройки учетной записи, напишите нам, и мы поможем завершить ее как можно скорее.
tr: Hesap kurulumunu tamamlamakta sorun yaşıyorsanız bize e-posta gönderin, en kısa sürede yardımcı olalım.
zh_hans: 如果您在完成所需的帐户设置时遇到困难，请给我们发送电子邮件，我们将帮助您尽快完成。

source: If you have trouble creating your account, email us and we will work with you to complete your registration as soon as possible.
ar: إذا واجهت مشكلة في إنشاء حسابك، أرسل لنا بريداً إلكترونياً وسنعمل معك لإكمال تسجيلك في أقرب وقت ممكن.
de: Wenn Sie Probleme beim Erstellen Ihres Kontos haben, senden Sie uns eine E-Mail und wir werden mit Ihnen zusammenarbeiten, um Ihre Registrierung so schnell wie möglich abzuschließen.
el: Αν έχετε πρόβλημα με τη δημιουργία του λογαριασμού σας, στείλτε μας email και θα συνεργαστούμε μαζί σας για να ολοκληρώσουμε την εγγραφή σας το συντομότερο δυνατό.
es: Si tienes problemas para crear tu cuenta, envíanos un correo electrónico y trabajaremos contigo para completar tu registro lo antes posible.
fr: Si vous avez des difficultés à créer votre compte, envoyez-nous un e-mail et nous travaillerons avec vous pour finaliser votre inscription dès que possible.
hi: यदि आपको अपना खाता बनाने में परेशानी हो रही है, तो हमें ईमेल करें और हम आपके साथ काम करेंगे ताकि जल्द से जल्द आपका पंजीकरण पूरा हो सके।
it: Se hai problemi a creare il tuo account, inviaci una email e lavoreremo con te per completare la tua registrazione il prima possibile.
ja: アカウントの作成で問題が発生した場合は、メールでご連絡ください。できるだけ早く登録を完了できるよう対応いたします。
ko: 계정 생성에 문제가 있으시면 이메일로 문의해 주세요. 최대한 빨리 등록을 완료하도록 도와드리겠습니다.
pl: Jeśli masz problem z utworzeniem konta, napisz do nas, a pomożemy dokończyć rejestrację tak szybko, jak to możliwe.
pt: Se você tiver problemas para criar sua conta, envie-nos um e-mail e trabalharemos com você para concluir seu cadastro o mais rápido possível.
ro: Dacă ai probleme la crearea contului, trimite-ne un email și vom lucra cu tine pentru a finaliza înregistrarea cât mai curând posibil.
ru: Если у вас возникли проблемы с созданием учетной записи, напишите нам, и мы поможем завершить регистрацию как можно скорее.
tr: Hesap oluştururken sorun yaşıyorsanız bize e-posta gönderin, kaydınızı en kısa sürede tamamlayalım.
zh_hans: 如果您在创建账户时遇到问题，请发送电子邮件给我们，我们将与您合作尽快完成您的注册。

source: If you have trouble signing into your account, email us and we will work with you to restore access as soon as possible.
ar: إذا واجهت مشكلة في تسجيل الدخول إلى حسابك، أرسل لنا بريداً إلكترونياً وسنعمل معك لاستعادة الوصول في أقرب وقت ممكن.
de: Wenn Sie Probleme beim Anmelden auf Ihrem Konto haben, senden Sie uns eine E-Mail und wir werden mit Ihnen zusammenarbeiten, um den Zugang so schnell wie möglich wiederherzustellen.
el: Αν έχετε πρόβλημα με την είσοδό σας στον λογαριασμό σας, στείλτε μας email και θα συνεργαστούμε μαζί σας για την αποκατάσταση της πρόσβασης το συντομότερο δυνατό.
es: Si tienes problemas para iniciar sesión en tu cuenta, envíanos un correo electrónico y trabajaremos contigo para restaurar el acceso lo antes posible.
fr: Si vous avez des difficultés à vous connecter à votre compte, envoyez-nous un e-mail et nous travaillerons avec vous pour rétablir l'accès dès que possible.
hi: यदि आपको अपने खाते में साइन इन करने में परेशानी हो रही है, तो हमें ईमेल करें और हम आपके साथ काम करेंगे ताकि जल्द से जल्द पहुंच बहाल की जा सके।
it: Se hai problemi ad accedere al tuo account, inviaci una email e lavoreremo con te per ripristinare l'accesso il prima possibile.
ja: アカウントへのサインインで問題が発生した場合は、メールでご連絡ください。できるだけ早くアクセスを復元できるよう対応いたします。
ko: 계정 로그인에 문제가 있으시면 이메일로 문의해 주세요. 최대한 빨리 접근 권한을 복구하도록 도와드리겠습니다.
pl: Jeśli masz problem z zalogowaniem się na konto, napisz do nas, a pomożemy przywrócić dostęp tak szybko, jak to możliwe.
pt: Se você tiver problemas para entrar na sua conta, envie-nos um e-mail e trabalharemos com você para restaurar o acesso o mais rápido possível.
ro: Dacă ai probleme la autentificarea în cont, trimite-ne un email și vom lucra cu tine pentru a restabili accesul cât mai curând posibil.
ru: Если у вас возникли проблемы со входом в учетную запись, напишите нам, и мы поможем восстановить доступ как можно скорее.
tr: Hesabınıza giriş yapmakta sorun yaşıyorsanız bize e-posta gönderin, erişiminizi en kısa sürede geri yükleyelim.
zh_hans: 如果您在登录账户时遇到问题，请发送电子邮件给我们，我们将与您合作尽快恢复访问权限。

source: International
ar: دولي
el: Διεθνές
es: Internacional
hi: अंतरराष्ट्रीय
it: Internazionale
ja: 国際
ko: 국제
pl: Międzynarodowe
pt: Internacional
ro: Internațional
ru: Международный
tr: Uluslararası
zh_hans: 国际

source: Invitations
ar: الدعوات
de: Einladungen
el: Προσκλήσεις
es: Invitaciones
hi: आमंत्रण
it: Inviti
ja: 招待
ko: 초대
pl: Zaproszenia
pt: Convites
ro: Invitații
ru: Приглашения
tr: Davetler
zh_hans: 邀请

source: Invite
ar: دعوة
de: Einladen
el: Πρόσκληση
es: Invitar
fr: Inviter
hi: आमंत्रित करें
it: Invita
ja: 招待
ko: 초대
pl: Zaproś
pt: Convidar
ro: Invită
ru: Пригласить
tr: Davet et
zh_hans: 邀请

source: Invite new members
ar: دعوة أعضاء جدد
de: Neue Mitglieder einladen
el: Πρόσκληση νέων μελών
es: Invitar a nuevos miembros
fr: Inviter de nouveaux membres
hi: नए सदस्यों को आमंत्रित करें
it: Invita nuovi membri
ja: 新しいメンバーを招待
ko: 새 멤버 초대
pl: Zaproś nowych członków
pt: Convidar novos membros
ro: Invită membri noi
ru: Пригласить новых участников
tr: Yeni üyeleri davet et
zh_hans: 邀请新成员

source: It is recommended to sign out of all other devices which may have used your old password.
ar: يُنصح بتسجيل الخروج من جميع الأجهزة الأخرى التي قد تكون استخدمت كلمة المرور القديمة.
de: Es wird empfohlen, sich von allen anderen Geräten abzumelden, die möglicherweise Ihr altes Passwort verwendet haben.
el: Συνιστάται να αποσυνδεθείτε από όλες τις άλλες συσκευές που μπορεί να έχουν χρησιμοποιήσει τον παλιό σας κωδικό πρόσβασης.
es: Se recomienda cerrar sesión en todos los demás dispositivos que puedan haber usado tu contraseña anterior.
fr: Il est recommandé de vous déconnecter de tous les autres appareils qui ont pu utiliser votre ancien mot de passe.
hi: यह अनुशंसा की जाती है कि आप उन सभी अन्य उपकरणों से साइन आउट करें जिन्होंने आपका पुराना पासवर्ड इस्तेमाल किया हो सकता है।
it: È consigliabile disconnettersi da tutti gli altri dispositivi che potrebbero aver utilizzato la tua vecchia password.
ja: 古いパスワードを使用した可能性のある他のすべてのデバイスからサインアウトすることをお勧めします。
ko: 이전 비밀번호를 사용했을 수 있는 모든 다른 기기에서 로그아웃하는 것이 좋습니다.
pl: Zaleca się wylogowanie ze wszystkich innych urządzeń, które mogły używać starego hasła.
pt: É recomendado sair de todos os outros dispositivos que podem ter usado sua senha antiga.
ro: Se recomandă să deconectezi toate celelalte dispozitive care ar fi putut folosi parola veche.
ru: Рекомендуется выйти на всех других устройствах, где мог использоваться старый пароль.
tr: Eski parolanızı kullanmış olabilecek diğer tüm cihazlardan çıkış yapmanız önerilir.
zh_hans: 建议从所有可能使用过您旧密码的其他设备注销。

source: Join
ar: انضم
de: Beitreten
el: Συμμετοχή
es: Unirse
fr: Rejoindre
hi: शामिल हों
it: Unisciti
ja: 参加する
ko: 참여
pl: Dołącz
pt: Participar
ro: Alătură-te
ru: Присоединиться
tr: Katıl
zh_hans: 加入

source: Join an existing organization
ar: انضم إلى منظمة موجودة
de: Einer bestehenden Organisation beitreten
el: Συμμετάσχετε σε έναν υπάρχοντα οργανισμό
es: Unirse a una organización existente
fr: Rejoignez une organisation existante
hi: मौजूदा संगठन में शामिल हों
it: Unisciti a un'organizzazione esistente
ja: 既存の組織に参加する
ko: 기존 조직에 참여하세요
pl: Dołącz do istniejącej organizacji
pt: Junte-se a uma organização existente
ro: Alătură-te unei organizații existente
ru: Присоединиться к существующей организации
tr: Mevcut bir kuruluşa katıl
zh_hans: 加入现有组织

source: Join an existing organization or create a new one
ar: انضم إلى منظمة موجودة أو أنشئ واحدة جديدة
de: Einer bestehenden Organisation beitreten oder eine neue erstellen
el: Συμμετάσχετε σε έναν υπάρχοντα οργανισμό ή δημιουργήστε νέο
es: Unirse a una organización existente o crear una nueva
fr: Rejoignez une organisation existante ou créez-en une nouvelle
hi: मौजूदा संगठन में शामिल हों या नया बनाएं
it: Unisciti a un'organizzazione esistente o creane una nuova
ja: 既存の組織に参加するか、新しい組織を作成します
ko: 기존 조직에 참여하거나 새 조직을 만드세요
pl: Dołącz do istniejącej organizacji lub utwórz nową
pt: Junte-se a uma organização existente ou crie uma nova
ro: Alătură-te unei organizații existente sau creează una nouă
ru: Присоединиться к существующей организации или создать новую
tr: Mevcut bir kuruluşa katıl veya yeni bir kuruluş oluştur
zh_hans: 加入现有组织或创建新组织

source: Last name
ar: اسم العائلة
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
hi: अंतिम नाम
it: Cognome
ja: 姓
ko: 성
pl: Nazwisko
pt: Sobrenome
ro: Nume
ru: Фамилия
tr: Soyad
zh_hans: 姓

source: Last Used
ar: آخر استخدام
de: Zuletzt verwendet
el: Τελευταία χρήση
es: Último uso
fr: Dernière utilisation
hi: अंतिम उपयोग
it: Ultimo utilizzo
ja: 最終使用
ko: 마지막 사용
pl: Ostatnio używany
pt: Último uso
ro: Ultima utilizare
ru: Последнее использование
tr: Son Kullanım
zh_hans: 最后使用

source: Last used: %@
ar: آخر استخدام: %@
de: Zuletzt verwendet: %@
el: Τελευταία χρήση: %@
es: Último uso: %@
fr: Dernière utilisation : %@
hi: अंतिम उपयोग: %@
it: Ultimo utilizzo: %@
ja: 最終使用: %@
ko: 마지막 사용: %@
pl: Ostatnio użyto: %@
pt: Último uso: %@
ro: Ultima utilizare: %@
ru: Последнее использование: %@
tr: Son kullanım: %@
zh_hans: 最后使用：%@

source: Leave organization
ar: مغادرة المنظمة
de: Organisation verlassen
el: Αποχώρηση από οργανισμό
es: Salir de la organización
fr: Quitter l’organisation
hi: संगठन छोड़ें
it: Lascia organizzazione
ja: 組織から退出
ko: 조직 탈퇴
pl: Opuść organizację
pt: Sair da organização
ro: Părăsește organizația
ru: Покинуть организацию
tr: Kuruluştan ayrıl
zh_hans: 离开组织

source: Link another login option to your account. You’ll need to verify it before it can be used.
ar: ربط خيار تسجيل دخول آخر بحسابك. ستحتاج إلى التحقق منه قبل استخدامه.
de: Verknüpfen Sie eine weitere Anmeldemöglichkeit mit Ihrem Konto. Sie müssen sie verifizieren, bevor sie verwendet werden kann.
el: Σύνδεση μιας άλλης επιλογής σύνδεσης με τον λογαριασμό σας. Θα χρειαστεί να την επαληθεύσετε πριν μπορεί να χρησιμοποιηθεί.
es: Vincula otra opción de inicio de sesión a tu cuenta. Deberás verificarla antes de poder usarla.
fr: Associez une autre option de connexion à votre compte. Vous devrez la vérifier avant de pouvoir l'utiliser.
hi: अपने खाते से दूसरा लॉगिन विकल्प जोड़ें। इसका उपयोग करने से पहले आपको इसे सत्यापित करना होगा।
it: Collega un'altra opzione di accesso al tuo account. Dovrai verificarla prima di poterla utilizzare.
ja: アカウントに別のログイン方法をリンクします。使用する前に確認が必要です。
ko: 계정에 다른 로그인 옵션을 연결하세요. 사용하기 전에 확인이 필요합니다.
pl: Połącz z kontem inną opcję logowania. Trzeba ją zweryfikować, zanim będzie można jej używać.
pt: Vincular outra opção de login à sua conta. Você precisará verificá-la antes que possa ser usada.
ro: Conectează o altă opțiune de autentificare la cont. Va trebui să o verifici înainte să poată fi folosită.
ru: Свяжите с учетной записью другой способ входа. Его нужно подтвердить, прежде чем им можно будет пользоваться.
tr: Hesabınıza başka bir giriş seçeneği bağlayın. Kullanılmadan önce doğrulamanız gerekecek.
zh_hans: 将其他登录选项链接到您的账户。使用前需要验证。

source: Linked
ar: مرتبط
de: Verbunden
el: Συνδεδεμένο
es: Vinculado
fr: Lié
hi: लिंक किया गया
it: Collegato
ja: リンク済み
ko: 연결됨
pl: Połączone
pt: Vinculado
ro: Conectat
ru: Связано
tr: Bağlı
zh_hans: 已关联

source: Make sure Time-based or One-time passwords is enabled, then finish linking your account.
ar: تأكد من تمكين كلمات المرور المستندة إلى الوقت أو لمرة واحدة، ثم قم بإنهاء ربط حسابك.
de: Stellen Sie sicher, dass zeitbasierte Passwörter oder Einmalpasswörter aktiviert sind, und schließen Sie dann die Verknüpfung Ihres Kontos ab.
el: Βεβαιωθείτε ότι είναι ενεργοποιημένοι οι κωδικοί πρόσβασης βάσει χρόνου ή μιας χρήσης και, στη συνέχεια, ολοκληρώστε τη σύνδεση του λογαριασμού σας.
es: Asegúrese de que las contraseñas basadas en tiempo o de un solo uso estén habilitadas y luego termine de vincular su cuenta.
fr: Assurez-vous que les mots de passe basés sur le temps ou à usage unique sont activés, puis terminez de lier votre compte.
hi: सुनिश्चित करें कि समय-आधारित या वन-टाइम पासवर्ड सक्षम है, फिर अपना खाता लिंक करना समाप्त करें।
it: Assicurati che le password basate sul tempo o una tantum siano abilitate, quindi completa il collegamento del tuo account.
ja: 時間ベースのパスワードまたはワンタイム パスワードが有効になっていることを確認し、アカウントのリンクを完了します。
ko: 시간 기반 또는 일회용 비밀번호가 활성화되어 있는지 확인한 다음 계정 연결을 완료하세요.
pl: Upewnij się, że hasła czasowe lub jednorazowe są włączone, a następnie dokończ łączenie konta.
pt: Certifique-se de que as senhas baseadas em tempo ou de uso único estejam ativadas e termine de vincular sua conta.
ro: Asigură-te că parolele bazate pe timp sau parolele unice sunt activate, apoi finalizează conectarea contului.
ru: Убедитесь, что включены пароли на основе времени или одноразовые пароли, затем завершите привязку учетной записи.
tr: Zamana dayalı veya tek kullanımlık parolaların etkin olduğundan emin olun, ardından hesabınızı bağlamayı tamamlayın.
zh_hans: 确保启用基于时间或一次性的密码，然后完成帐户关联。

source: Manage
ar: إدارة
de: Verwalten
el: Διαχείριση
es: Gestionar
fr: Gérer
hi: प्रबंधित करें
it: Gestisci
ja: 管理
ko: 관리
pl: Zarządzaj
pt: Gerenciar
ro: Gestionează
ru: Управлять
tr: Yönet
zh_hans: 管理

source: Manage account
ar: إدارة الحساب
de: Konto verwalten
el: Διαχείριση λογαριασμού
es: Gestionar cuenta
fr: Gérer le compte
hi: खाता प्रबंधित करें
it: Gestisci account
ja: アカウント管理
ko: 계정 관리
pl: Zarządzaj kontem
pt: Gerenciar conta
ro: Gestionează contul
ru: Управлять учетной записью
tr: Hesabı yönet
zh_hans: 管理账户

source: Manual setup key
ar: مفتاح الإعداد اليدوي
de: Manueller Setup-Schlüssel
el: Χειροκίνητο κλειδί ρύθμισης
es: Tecla de configuración manual
fr: Clé de configuration manuelle
hi: मैन्युअल सेटअप कुंजी
it: Chiave di configurazione manuale
ja: 手動設定キー
ko: 수동 설정 키
pl: Klucz konfiguracji ręcznej
pt: Chave de configuração manual
ro: Cheie de configurare manuală
ru: Ключ для ручной настройки
tr: Manuel kurulum anahtarı
zh_hans: 手动设置键

source: Member
ar: عضو
de: Mitglied
el: Μέλος
es: Miembro
fr: Membre
hi: सदस्य
it: Membro
ja: メンバー
ko: 멤버
pl: Członek
pt: Membro
ro: Membru
ru: Участник
tr: Üye
zh_hans: 成员

source: Members
ar: الأعضاء
de: Mitglieder
el: Μέλη
es: Miembros
fr: Membres
hi: सदस्य
it: Membri
ja: メンバー
ko: 멤버
pl: Członkowie
pt: Membros
ro: Membri
ru: Участники
tr: Üyeler
zh_hans: 成员

source: MFA reserved
ar: مخصص للمصادقة متعددة العوامل
de: Für MFA reserviert
el: Κρατημένο για MFA
es: Reservado para MFA
fr: Réservé pour MFA
hi: एमएफए के लिए आरक्षित
it: Riservato per MFA
ja: MFA用に予約済み
ko: MFA 예약됨
pl: MFA zarezerwowane
pt: MFA reservado
ro: MFA rezervat
ru: MFA зарезервировано
tr: MFA için ayrılmış
zh_hans: 为MFA保留

source: Mobile device
ar: جهاز محمول
de: Mobiles Gerät
el: Κινητή συσκευή
es: Dispositivo móvil
fr: Appareil mobile
hi: मोबाइल डिवाइस
it: Dispositivo mobile
ja: モバイルデバイス
ko: 모바일 기기
pl: Urządzenie mobilne
pt: Dispositivo móvel
ro: Dispozitiv mobil
ru: Мобильное устройство
tr: Mobil cihaz
zh_hans: 移动设备

source: Name of passkey
ar: اسم مفتاح المرور
de: Name des Passkeys
el: Όνομα passkey
es: Nombre de la llave de acceso
fr: Nom de la clé d'accès
hi: पासकी का नाम
it: Nome della passkey
ja: パスキーの名前
ko: 패스키 이름
pl: Nazwa klucza dostępu
pt: Nome da chave de acesso
ro: Numele cheii de acces
ru: Название ключа доступа
tr: Geçiş anahtarı adı
zh_hans: 通行密钥名称

source: New password
ar: كلمة المرور الجديدة
de: Neues Passwort
el: Νέος κωδικός
es: Nueva contraseña
fr: Nouveau mot de passe
hi: नया पासवर्ड
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
pl: Nowe hasło
pt: Nova senha
ro: Parolă nouă
ru: Новый пароль
tr: Yeni parola
zh_hans: 新密码

source: Next
ar: التالي
de: Weiter
el: Επόμενο
es: Siguiente
fr: Suivant
hi: अगला
it: Avanti
ja: 次へ
ko: 다음
pl: Dalej
pt: Próximo
ro: Următorul
ru: Далее
tr: İleri
zh_hans: 下一步

source: No automatic enrollment
ar: ليس هناك تسجيل تلقائي
de: Keine automatische Aufnahme
el: Χωρίς αυτόματη εγγραφή
es: Sin inscripción automática
fr: Pas d'inscription automatique
hi: कोई स्वचालित नामांकन नहीं
it: Nessuna iscrizione automatica
ja: 自動登録なし
ko: 자동 등록 없음
pl: Brak automatycznego zapisu
pt: Sem inscrição automática
ro: Fără înscriere automată
ru: Без автоматической регистрации
tr: Davetler
zh_hans: 无自动注册

source: No email app is available on this device.
ar: لا يتوفر تطبيق بريد إلكتروني على هذا الجهاز.
de: Auf diesem Gerät ist keine E-Mail-App verfügbar.
el: Δεν υπάρχει διαθέσιμη εφαρμογή email σε αυτή τη συσκευή.
es: No hay ninguna app de correo disponible en este dispositivo.
fr: Aucune app e-mail n’est disponible sur cet appareil.
hi: इस डिवाइस पर कोई ईमेल ऐप उपलब्ध नहीं है।
it: Nessuna app e-mail è disponibile su questo dispositivo.
ja: このデバイスではメールアプリを利用できません。
ko: 이 기기에서 사용할 수 있는 이메일 앱이 없습니다.
pl: Na tym urządzeniu nie jest dostępna żadna aplikacja e-mail.
pt: Não há nenhum app de e-mail disponível neste dispositivo.
ro: Nu există nicio aplicație de e-mail disponibilă pe acest dispozitiv.
ru: На этом устройстве нет доступного почтового приложения.
tr: Bu cihazda kullanılabilir bir e-posta uygulaması yok.
zh_hans: 此设备上没有可用的邮件应用。

source: No invitations sent
ar: لم يتم إرسال أي دعوات
de: Keine Einladungen gesendet
el: Δεν έχουν σταλεί προσκλήσεις
es: No se enviaron invitaciones
fr: Aucune invitation envoyée
hi: कोई आमंत्रण नहीं भेजा गया
it: Nessun invito inviato
ja: 招待は送信されていません
ko: 보낸 초대가 없습니다
pl: Nie wysłano zaproszeń
pt: Nenhum convite enviado
ro: Nu au fost trimise invitații
ru: Приглашения не отправлены
tr: Gönderilen davet yok
zh_hans: 未发送邀请

source: No members found
ar: لم يتم العثور على أعضاء
de: Keine Mitglieder gefunden
el: Δεν βρέθηκαν μέλη
es: No se encontraron miembros
fr: Aucun membre trouvé
hi: कोई सदस्य नहीं मिला
it: Nessun membro trovato
ja: メンバーが見つかりません
ko: 멤버를 찾을 수 없음
pl: Nie znaleziono członków
pt: Nenhum membro encontrado
ro: Nu s-au găsit membri
ru: Участники не найдены
tr: Üye bulunamadı
zh_hans: 未找到成员

source: No members match your search. Try a different name or email address.
ar: لا يوجد أعضاء يطابقون بحثك. جرّب اسمًا أو عنوان بريد إلكتروني مختلفًا.
de: Keine Mitglieder entsprechen Ihrer Suche. Versuchen Sie es mit einem anderen Namen oder einer anderen E-Mail-Adresse.
el: Κανένα μέλος δεν ταιριάζει με την αναζήτησή σας. Δοκιμάστε διαφορετικό όνομα ή διεύθυνση email.
es: Ningún miembro coincide con su búsqueda. Pruebe con otro nombre o dirección de correo electrónico.
fr: Aucun membre ne correspond à votre recherche. Essayez un autre nom ou une autre adresse e-mail.
hi: आपकी खोज से मेल खाने वाला कोई सदस्य नहीं है। कोई अलग नाम या ईमेल पता आज़माएँ।
it: Nessun membro corrisponde alla tua ricerca. Prova con un nome o un indirizzo email diverso.
ja: 検索に一致するメンバーはいません。別の名前またはメールアドレスをお試しください。
ko: 검색어와 일치하는 멤버가 없습니다. 다른 이름 또는 이메일 주소를 시도해 보세요.
pl: Żaden członek nie pasuje do wyszukiwania. Spróbuj użyć innego imienia, nazwiska lub adresu e-mail.
pt: Nenhum membro corresponde à sua pesquisa. Tente um nome ou endereço de e-mail diferente.
ro: Niciun membru nu corespunde căutării tale. Încearcă alt nume sau altă adresă de email.
ru: Нет участников, соответствующих вашему поиску. Попробуйте другое имя или адрес электронной почты.
tr: Aramanızla eşleşen üye yok. Farklı bir ad veya e-posta adresi deneyin.
zh_hans: 没有成员与您的搜索匹配。请尝试其他姓名或电子邮件地址。
